{
  "app": {
    "name": "GuruSup",
    "short_description": "Boost customer support productivity by 3X with AI.",
    "long_description": "### GuruSup: Your Ultimate Zendesk Companion\n\nGuruSup is designed to revolutionize your customer support experience within Zendesk. Our app offers pre generated responses to your tickets.\n\n#### Key Features\n\n- **Ticket Tagging**: Organize and prioritize tickets using custom tags. This feature helps your team categorize and resolve issues faster by providing instant visibility into ticket status and urgency.\n- **Real-Time Notifications**: Stay updated with real-time notifications on ticket updates and customer responses. Never miss an important update and respond promptly to maintain high customer satisfaction.\n- **Analytics and Reporting**: Gain valuable insights into your support team's performance with detailed analytics and reporting. Track key metrics like response time, resolution time, and customer satisfaction scores to identify areas for improvement.\n- **Seamless Integration**: GuruSup integrates seamlessly with your existing Zendesk setup. It leverages the power of Zendesk's API to ensure smooth data flow and synchronization, enhancing your support workflow.\n\n#### Benefits\n\n- **Improved Efficiency**: Streamline your support processes with automated tagging and real-time notifications, allowing your team to focus on resolving customer issues quickly.\n- **Enhanced Visibility**: Use our powerful analytics tools to monitor team performance and make data-driven decisions. Identify trends and optimize your support strategy to boost productivity and customer satisfaction.\n- **User-Friendly Interface**: Our intuitive interface ensures that your support team can get up and running with minimal training. The easy-to-navigate dashboard provides all the information you need at a glance.\n\n#### How It Works\n\n1. **Installation**: The installation process is straightforward and takes less than 2 minutes. Simply click 'Install' on the GuruSup page on the Zendesk Marketplace and sign into your Zendesk account to finalize the installation.\n2. **Configuration**: Once installed you will need to contact GuruSup for activating the app.\n3. **Usage**: Start managing your tickets with ease. Automatic assistant responses will be prompted. Use the tagging feature to categorize tickets, receive real-time notifications for updates.\n\n#### About Us\n\nGuruSup is developed by a team of experts dedicated to improving customer support experiences. Our mission is to provide tools that empower support teams to deliver exceptional service and drive customer satisfaction. We constantly update our app with new features and improvements based on user feedback.\n\n#### Get Started\n\nReady to enhance your Zendesk experience? Install GuruSup today and take your customer support to the next level. Sign up for a free trial and explore the full potential of our app.\n\nFor more information, visit our [website](https://gurusup.com) or contact our support team at [support@gurusup.com](mailto:support@gurusup.com).",
    "installation_instructions": "The download process will take less than 2 minutes:\n\n1. Click Install on the GuruSup page on Zendesk Marketplace.\n2. Sign into your Zendesk account to finalize your app installation.\n3. Once the app is installed you will need to contact GuruSup for activating the app.\n\nEnjoy your onboarding and start playing!"
  }
}